<script>
export default {
  en: {
    menu: {
      buyFRS: 'Купить FRScoin',
      listing: 'Listing',
      exchange: 'Exchange',
      media: 'Media',
      signIn: 'Sign in',
      profile: 'Account',
      balance: 'Balance',
      logout: 'Sign out',
      torg: 'Exchange',
      creator: 'Creator',
      register: 'Registration',
      newClient: 'NEW CUSTOMER REGISTRATION',
      newBusiness: 'REGISTRATION OF NEW BUSINESS',
      buyToken: 'BUY TOKENS',
      buyDeposits: 'BUY DEPOSITS',
      myDeposits: 'MY DEPOSITS',
      finance: 'FINANCE',
      ekosystem: 'ECOSYSTEM',
      lineNetwork: 'LINEAR NETWORK',
      careera: 'CAREER',
      premia: 'AWARD',
      academy: 'ACADEMY',
      startBusiness: 'Start a business',
      security: 'Security',
      transfer: 'Transfer',
      vvod: 'INPUT/OUTPUT OF MONEY',
      history: 'TRANSACTION HISTORY',
      marketing: 'MARKET MANAGEMENT',
      cabinet: 'Personal area',
      edit: 'Edit profile'
    },
    start: {
      totalBalance: 'Total balance USD',
      business: 'BUSINESS',
      marketing: 'MARKETING',
      refLink: 'Refer. link:',
      careeraOborot: 'Карьерный оборот:',
      available: 'Available for withdrawal',
      personalTurnover: 'Personal turnover:',
      groupTurnover: 'Group turnover:',
      overallBalance: 'Total balance',
      supportedBusiness: 'Supported businesses',
      allUsers: 'Registered on the platform',
      campaignsCreated: 'Created businesses',
      transfer: 'Make a transfer to',
      total: 'Total',
      inOrder: 'In warrant',
      availableTotal: 'Available'
    },
    edit: {
      titlePage: 'My profile',
      avatar: 'Avatar',
      noavatar: 'You have no avatar yet.',
      status: 'Current Status:',
      inputName: 'First Name',
      inputSurName: 'Last Name',
      city: 'City',
      update: 'Update profile',
      pass: 'Password',
      confPass: 'Confirm password',
      twofa: 'Two-factor authentication (2FA)',
      subFa: 'Use this QR code to set up Google Authenticator on your device:',
      buttonFa: 'Activate 2FA',
      updateMessage: 'Profile has been updated successfully!',
      phoneNumber: 'Phone number',
      birthday: 'Birthday'
    },
    creator: {
      cashback: 'Assign cashback',
      appointBtn: 'Assign',
      editDesc: 'Edit Description',
      startBtn: 'Begin',
      verify: 'Account Verification',
      viewBtn: 'Show',
      tokenHistory: 'Total token emission',
      support: 'Technical support for the creator',
      roadMap: 'Create a "road map"',
      price: 'Price',
      sum: 'Сумма'
    },
    deposit: {
      date: 'DATE',
      depositType: 'DEPOSIT TYPE',
      invest: 'INVESTED',
      bodyDeposit: 'BODY OF DEPOSIT',
      profit: 'PROFIT',
      day: 'COUNTDOWN (DAYS)',
      from: 'from',
      to: 'to',
      sum: 'TOTAL',
      income: 'INCOME:',
      curs: 'FRSpay (USD)',
      info: 'By activating FRScoin - deposit in Token bank, you have the opportunity to receive daily charges in FRScoin and even reinvest them, and thus create even more personal capital, which is confirmed by technologies, companies and real economic processes taking place on the FRee Start platform!',
      perDay: 'day',
      activateBtn: 'Activate',
      buyTokenBtn: 'Buy token',
      inputCaption: '* - deposit is possible only in a cryptoactive asset - FRScoin',
      modalTitle: 'Choose a deposit amount',
      arbitrary: 'The system of inter-exchange arbitrage trading will allow you to multiply your investments with the help of professional trading strategies and special control programs difference global quotations for cryptocurrency. The system allows you to quickly wrap investment capital in a variety of transactions with minimal risk of loss of capital!',
      arbitDay: 'Daily receipt of money in USD',
      torgOnline: ''
    },
    lineNetwork: {
      title: 'My linear network',
      placeholderSearch: 'User ID',
      fio: 'Full name',
      status: 'Status',
      oborot: 'USD turnover',
      register: 'Registration',
      phone: 'Phone'

    },
    awards: {
      title: 'Awards',
      turnover: 'Turnover',
      bonus: 'Bonus',
      allAwards: 'All awards',
      personalBonus: 'Personal invitation bonus',
      networkBonus: 'Network Bonus',
      matchingBonus: 'Matching Bonus',
      userId: 'User ID',
      dateTime: 'DATE / TIME',
      amount: 'AMOUNT',
      award: 'AWARD',
      toPayoff: 'TO PAYOFF'
    },
    history: {
      currency: 'CURRENCY',
      data: 'DATE',
      operation: 'TRANSACTION',
      btnLabel: 'Вывести',
      coming: 'Приход',
      consumption: 'Расход',
      all: 'Все валюты',
      depositWithdraw: 'Начисление средств с депозита',
      transfer: 'Трансфер',
      buyDeposit: 'Покупка депозита'
    },
    transfer: {
      subtitle: 'Enter the recipient\'s ID and amount for transfer',
      button: 'Transfer',
      submit: 'Submit',
      modalText: 'Убедитесь что приложение GFA синхронизировано с Google и цифровые часы Вашего устройства не опаздывают!'
    }
  },
  ru: {
    career: {
      titlePage: 'АКТИВЫ',
      levels: 'Уровни',
      corDohod: 'ВАШ КОРПОРАТИВНЫЙ ДОХОД:',
      partners: 'Количество партнеров  в Вашей команде:',
      refBonus: 'Реферальные бонусы',
      quanPartners: 'Количество партнеров',
      dostup: 'Доступ',
      close: 'Закрыт',
      depthLevel: 'Уровень глубины распределения привлеченного капитала платформы среди держателей FRScoin',
      depthTitle: 'Уровень глубины распределения  Cashback от торгов рефералов на  FRee Start exchange',
      trading: 'Трейдинг:',
      merchant: 'Мерчант:',
      magazDepth: 'Уровень глубины распределения  Cashback от покупок рефералов в Интернет магазинах',
      commandTable: 'Ваш % от корпоративного + торгового оборота',
      personalContribut: 'Личный вклад в',
      done: 'Выполнено',
      tradeContribut: 'Торговый оборот',
      isAvable: 'Лично пригласили',
      prognoz: 'Спрогнозируй свой ACTIVE',
      prognozActive: 'СПРОГНОЗИРУЙ СВОИ АКТИВЫ',
      matching: 'Матчинг бонус',
      lastRow: 'Корпоративный оборот<br>' +
          'Торговый оборот',
      calculator: 'КАЛЬКУЛЯТОР ДОХОДНОСТИ ПАРТНЕРСКОГО ВОЗНАГРОЖДЕНИЯ',
      desireStatus: 'Желаемый статус',
      desireTorg: 'Желаемый оборот',
      corpContribut: 'Корпоративный оборот'
    },
    notification: {
      personaMessage: 'Личные сообщения',
      corporateMessage: 'Корпоративные сообщения',
      writeMessage: 'Написать сообщение',
      incoming: 'Входящие',
      sent: 'Отправленные',
      newMessage: 'Новое сообщение….'
    },
    media: {
      all: 'Все видео',
      media: 'Медиа',
      cryptoactive: 'Криптоактивы',
      craudfanding: 'Краудфандинг',
      craudinvest: 'Краудинвестинг',
      magazine: 'Интернет магазины',
      academy: 'Академия'
    },
    magazine: {
      title: 'Мерчанты',
      service: 'УСЛУГИ',
      cloth: 'УСЛУГИ',
      payment: 'ПЛАТЕЖИ',
      eat: 'ПРОДУКТЫ ПИТАНИЯ',
      technics: 'ТЕХНИКА',
      entertainment: 'РАЗВЛЕЧЕНИЯ',
      children: 'ДЕТСКОЕ',
      sport: 'СПОРТ',
      car: 'АВТО',
      film: 'МУЗЫКА И КИНО',
      hospital: 'ЗДОРОВЬЕ И КРАСОТА',
      wallet: 'ПОДАРОЧНЫЕ КАРТОЧКИ',
      fire: 'ПРЕДЛОЖЕНИЕ ПАРТНЕРОВ',
      ferry: 'БИЛЕТЫ И ПУТЕШЕСТВИЯ',
      bank: 'КОМУНАЛЬНЫЕ УСЛУГИ',
      beauty: 'Красота',
      book: 'ВСЕ МАГАЗИНЫ',
      addNew: 'СОЗДАТЬ МЕРЧАНТА',
      finance: 'ФИНАНСОВЫЕ УСЛУГИ',
      desc: 'Привлекай интернет - магазины\n' +
        'и зарабатывай на партнерской \n' +
        'программеПривлекай интернет - магазины\n' +
        'и зарабатывай на партнерской \n' +
        'программе',
      notResult: 'Мерчанты не найдены',
      all: 'Все',
      rating: 'Max Рейтинг',
      cash: 'Max Cashback',
      search: 'Найти',
      comments: 'Отзывы',
      shipPay: 'Доставка и оплата',
      paymentMethod: 'Форма оплаты:',
      formCashback: 'Форма CashBack',
      conditionPayment: 'Условия оплаты:',
      conditionDelivery: 'Метод доставки:',
      regionDelivery: 'Pегион доставки:',
      returnOrder: 'Условия возврата товара:',
      assessment: 'Ваша оценка:',
      submit: 'Оставить отзыв',
      textarea: 'Ваш отзыв…..'
    },
    roadmap: {
      title: 'Децентрализованная верификация «Дорожной карты» любого бизнес проекта. <br>Средства разблокируются под реальные достижения и созданные продукты',
      create: 'Создать событие',
      date: 'Назначить дату',
      craudsale: 'Краудсейл',
      orakul: 'ОРАКУЛЫ - <br> TOP Delegated (DPoS)'
    },
    campaigns: {
      author: 'Автор проекта:',
      people: 'чел',
      supported: 'Поддержали проект',
      buyToken: 'Купить',
      nominalPrice: 'Номинальная цена токена FRS',
      startPrice: 'Стартовая стоимость токена\n' +
          'FRS',
      rating: 'Рейтинг',
      invest: 'Привлечено',
      siteLink: 'Ссылка на сайт',
      share: 'Поделится',
      roadmap: 'Дорожная карта',
      comments: 'Комментарии',
      leaveComment: 'Оставить комментарий:',
      submit: 'Отправить',
      startDate: 'Начало:',
      endDate: 'Конец:',
      datePreSale: 'Дата начала предпродажи токенов preSale',
      left: 'осталось',
      emision: 'Общая эмиссия:',
      command: 'Команда',
      verificationRoadMap: 'Верификация «Дорожной карты»',
      subVerificationRoadMap: 'Привлеченные инвестиции, до выполнения обязательств, хрянятся в блокчейн кошельках FRScoin',
      createEvent: 'Создать событие',
      setDate: 'Назначить дату',
      startVote: 'Дата начала голосования',
      topLiders: 'Delegated (DPoS)',
      orakul: 'ОРАКУЛЫ <br> лучшие майнеры <br > ( Делегаты DPOS )',
      ofThemOf: 'из них ЗА',
      against: 'ПРОТИВ',
      closeVote: 'Закрыто',
      openVote: 'Открыто',
      vote: 'голосование',
      createWallet: 'Сберегательный FRSwallet'
    },
    merchant: {
      title: 'Делай покупки с максимальным кэшбеком'
    },
    merchantInfo: {
      tableName: 'Таблица деловой активности Мерчанта',
      date: 'Дата',
      from: 'от',
      to: 'до',
      orderNumber: 'Номер заказа',
      currency: 'Валюта',
      status: 'Статус',
      paid: 'Оплачено',
      noPaid: 'Не оплачено',
      delivery: 'Доставка',
      search: 'Поиск',
      table: {
        date: 'Дата / Время',
        order: 'Номер заказа',
        total: 'Сумма,\n' +
            'с НДС',
        currency: 'Валюта',
        status: 'Статус',
        cashback: 'Размер Cashack',
        totalCashback: 'Сумма Cashack',
        phone: 'Телефон',
        statusDelivery: 'Статус доставки',
        delivered: 'Получено'
      }
    },
    home: {
      title: 'БЛОКЧЕЙН FREE START COIN - ЭКОСИСТЕМА ДЛЯ РЕШЕНИЯ ЭКОНОМИЧЕСКИХ ЗАДАЧ',
      chart1: 'Текущая цена FRScoin',
      chart2: 'Созданные FRScoin wallet',
      chart3: 'Количество депозитов в Токен Банк',
      chart4: 'Количество зарегистрированных пользователей Free Start holding',
      capitalizeTitle: 'Капитализация FRScoin, USD',
      craudInvest: 'Краудинвестинг',
      exchange: 'FREE START EXCHANGE',
      magazine: 'Интернет магазины',
      curs: 'Курс',
      titleThirdBlock: 'МУЛЬТИВАЛЮТНАЯ ПЛАТФОРМА ДЛЯ РАЗВИТИЯ МАЛОГО И СРЕДНЕГО БИЗНЕСА',
      subtitleICO: 'инвестиционные проекты Blockchain индустрии',
      subtitleCraudInvest: 'инвестиции в классический бизнес',
      craudFand: 'Краудфандинг',
      subtitleCraudFand: 'инвестиции в творчество и благотворительность',
      subtitleMagazine: 'инвестиции в интернет-магазины',
      addProject: 'Добавить проект',
      investRat: 'Инвестиционный рейтинг',
      creat: 'Добавить Интернет магазин',
      roadMap: 'Верификация "Дорожной карты"',
      author: 'Автор',
      dateStart: 'Дата запуска (UTC)',
      security: 'Безопастность ваших инвестиций под контролем блокчейна FRScoin',
      cryptoCurrency: 'Криптовалюты',
      partner: 'Партнеры',
      attract: 'Привлечено'
    },
    newClient: {
      title: 'Регистрация нового клиента',
      confirm: 'Я принимаю данное соглашение',
      next: 'Далее'
    },
    footer: {
      firstTitle: 'Инструменты',
      social: 'Официальное СМИ',
      aboutTitle: 'О нас',
      privacy: 'Условия использования',
      privacyOne: 'О нас',
      privacyTwo: 'Политика безопасности',
      privacyThree: 'Как использовать FRee Start exchange',
      privacyFour: 'Комиссии',
      cryptoCur: 'Как добавить криптовалюту'
    },
    newCurrency: {
      title: 'Листинг',
      timeAdd: 'Ориентировочное время для добавления вашей монеты от 5 - 7 дней. Если вы согласны с этими условиями,  пожалуйста,\n' +
          'заполните форму ниже.',
      note: 'ПРИМЕЧАНИЕ!  Вы должны иметь не менее 500$ объема  торговли в день, иначе торговая пара будет выключена.',
      ticker: 'Тикер (eg. BTC)',
      site: 'Сайт',
      accuracy: 'Точность',
      captionCur: 'Название (eg. Bitcoin)',
      coinType: 'Тип монеты',
      smartContract: 'Github/ Адрес смарт контракта*',
      bitcoinTalk: 'Bitcointalk страница',
      logoUrl: 'Url логотипа',
      pairs: 'Какие пары вы хотите использовать?',
      submit: 'ОТПРАВИТЬ ЗАЯВКУ'
    },
    awards: {
      title: 'Деловая активность',
      turnover: 'Оборот',
      bonus: 'Бонус',
      allAwards: 'Все премии',
      personalBonus: 'Бонус личного приглашения',
      networkBonus: 'Сетевой Бонус',
      matchingBonus: 'Матчинг Бонус',
      userId: 'ID пользователя',
      dateTime: 'ДАТА / ВРЕМЯ',
      amount: 'СУММА',
      award: 'ПРЕМИЯ',
      toPayoff: 'СТАТУС',
      titleTable: 'Торговые продажи',
      subTitleTable: 'Зависимость торгового оборота от личного капитала FRScoin',
      warning: 'Внимание: Сумма достигнутого Торгового оборота прибавляется к сумме следующего этапа Торгового оборота, методом нарастающего итога',
      headRow: 'Торговый оборот партнеров ( в т.ч. Личный оборот)'
    },
    forms: {
      pass: 'Пароль',
      labelForm: 'Введите email и пароль',
      labelForm2FA: 'Введите 6-значный код',
      regLabelForm: 'Внесите данные и нажмите',
      remember: 'Запомнить меня',
      lostPass: 'Забыли пароль?',
      loginBtn: 'Войти',
      noAccount: 'Нет аккаунта? Пройдите ',
      returnToPage: 'Вернуться на страницу ',
      regLink: 'Регистрацию',
      loginLink: 'Входа',
      loginPage: 'Назад ко входу',
      regButton: 'Зарегистрироваться',
      usa: 'Я не гражданин США',
      error: 'Проверьте правильность введенных данных',
      registerSuccess: 'Вы были успешно зарегистрированы! Проверьте ваш почтовый ящик, мы выслали вам пароль для входа.',
      reset: 'Ссылка для сброса пароля отправлена на вашу почту',
      technicalError: 'Произошла техническая ошибка',
      newPassword:'Новый пароль успешно установлен',
      hasAccount: 'Уже есть аккаунт? Тогда кликните',
      privacyLabel: 'Ознакомиться с',
      privacyPolicy: 'Политикой конфиденциальности',
      name: 'Имя',
      surname: 'Фамилия',
      birthday: 'Дата рождения',
      phone: 'Номер телефона',
      email: 'Email',
      emailRef: 'Ваш реферал (ID пользователя или email)',
      newPass: 'Новый пароль',
      confirmPass: 'Повторите пароль',
      resetBtn: 'Отправить',
      error2FA: 'Неправильный код двухфакторной аутентификации. Если после нескольких попыток вы видите эту ошибку - свяжитесь с нашей службой технической поддержки.',
      code2FA: 'Код'
    },
    menu: {
      buyFRS: 'Купить FRScoin',
      listing: 'Листинг',
      exchange: 'Торги',
      media: 'Медиа',
      signIn: 'Войти',
      logout: 'Выйти',
      profile: 'Профиль',
      edit: 'Редактировать профиль',
      balance: 'Баланс',
      torg: 'FReeStart exchange',
      creator: 'Бизнес аккаунт',
      company: 'Компания',
      merchants: 'Интернет-магазин',
      register: 'Регистрация',
      newClient: 'Регистрация нового клиента',
      newBusiness: 'Регистрация нового бизнеса',
      buyToken: 'Купить FRScoin',
      buyDeposits: 'Активировать депозит',
      myDeposits: 'Мои депозиты',
      finance: 'Финансы',
      ekosystem: 'Экосистема',
      lineNetwork: 'Мои партнеры',
      careera: 'Активы',
      premia: 'Деловая активность',
      academy: 'Академия',
      startBusiness: 'Начать бизнес',
      security: 'Безопасность',
      transfer: 'Трансфер',
      vvod: 'Ввод / Вывод средств',
      history: 'История транзакций',
      marketing: 'Управление маркетингом',
      cabinet: 'Личный кабинет',
      contact: 'Контакты',
      notification: 'Уведомления'
    },
    adminLogin: 'Админ-вход',
    start: {
      totalBalance: 'Общий баланс USD',
      business: 'БИЗНЕС',
      marketing: 'МАРКЕТИНГ',
      refLink: 'Рефер. ссылка:',
      careeraOborot: 'Карьерный оборот:',
      available: 'Доступно на вывод',
      personalTurnover: 'Token Bank(все депозиты):',
      groupTurnover: 'Корпоративный оборот партнеров:',
      overallBalance: 'Итоговый баланс',
      supportedBusiness: 'Поддержал бизнесов',
      allUsers: 'Зарегистрировано на платформе',
      campaignsCreated: 'Создал бизнесов',
      transfer: 'Оформить перевод на',
      total: 'Итого',
      inOrder: 'В ордере',
      availableTotal: 'Доступно',
      partnersProgram: 'ПАРТНЕРСКАЯ ПРОГРАММА'
    },
    newBusiness: {
      firstStep: 'Основы',
      secondStep: 'Описание',
      thirdStep: 'Профиль',
      imageBusiness: 'Изображение карточки бизнеса',
      inputUrl: 'Введите URL:',
      imgLabel: 'Либо загрузите файл с компьютера:',
      businessLabel: 'Название бизнеса',
      businessType: 'Тип бизнеса',
      craudFand: 'Краундфандинг',
      craudInvest: 'Краундинвестинг',
      intMagaz: 'Интернет-магазины',
      target: 'Краткое описание, цели',
      siteUrl: 'Ссылка на сайт',
      dateCompany: 'Дата начала и конца',
      reqAmount: 'Необходимая сумма',
      tokenIssue: 'Эмиссия токенов',
      next: 'Далее',
      prev: 'Назад',
      videoUrl: 'Ссылка на видео',
      businessDesc: 'Расскажите о проекте',
      aboutYou: 'Теперь немного о себе.',
      subAbout: 'Расскажите людям кто вы; вспомогательные ссылки - всегда здорово!',
      youName: 'Полное имя',
      youEmail: 'Адрес E-mail',
      createBtn: 'Создать',
      cryptoActive: 'Криптоактивы',
      minimal: 'Минимальный капиталл',
      priceToken: 'Стоимость токена (USD)',
      roadmapTitle: 'Создать этапы дорожной карты назначить дату исполнения',
      label: 'Метка',
      timeWork: 'Часы обслуживания клиентов',
      cashback: 'Кешбэк (полный кешбэк в систему + покупателям) - от 0 до 1 (пример: 0.1 для 10% кешбэка)'
    },
    deposit: {
      date: 'Дата',
      depositType: 'Вид депозита',
      invest: 'Инвестировано',
      activ: 'Активировано',
      bodyDeposit: 'Тело депозита',
      profit: 'Прибыль',
      day: 'Обратный отсчет (дней)',
      sum: 'Сумма FRScoin',
      income: 'Доход: FRScoin',
      curs: 'FRSpay (USD)',
      info: 'Активируя FRScoin депозит, в Token bank, Вы имеете возможность получать ежесуточные начисления в FRScoin и даже повторно их реинвестировать, и таким образом создавать себе еще больший Личный капитал, который подтвержден резервом уже созданных FRScoin на специальном блокчейн кошельке, см выше. На следующем этапе Вы сможете выводить/ вводить FRScoin в блокчейн кошелек FRSwallet',
      perDay: 'день',
      activateBtn: 'Активировать',
      buyTokenBtn: 'Купить токен',
      from: 'от',
      to: 'до',
      arbitrary: 'Система межбиржевой арбитражной торговли позволит преумножать Ваши \n' +
          'инвестиции при помощи профессиональных торговых стратегий и специальных \n' +
          'программ контроля разницы глобальных котировок на криптовалюты.\n' +
          'Система позволяет быстро оборачивать инвестиционный капитал во множестве\n' +
          ' сделок с минимальными рисками потери капитала!',
      torgOnline: 'Cмотреть торговлю онлайн',
      arbitDay: 'Ежесуточное получение прибыли в USD',
      modalTitle: 'Выберите сумму вклада',
      inputCaption: '* - депозитный вклад возможен только в криптоактиве - FRScoin'
    },
    edit: {
      titlePage: 'Мой профиль',
      avatar: 'Аватар',
      noavatar: 'У вас еще нет аватара.',
      status: 'Текущий статус:',
      inputName: 'Имя',
      inputSurName: 'Фамилия',
      city: 'Город',
      update: 'Обновить профиль',
      pass: 'Пароль',
      confPass: 'Повторите пароль',
      twofa: 'Двухфакторная аутентификация (2FA)',
      subFa: 'Воспользуйтесь данным QR кодом, чтобы настроить Google Authenticator на Вашем устройстве:',
      buttonFa: 'Активировать 2FA',
      disableFa: 'Деактивировать 2FA',
      updateMessage: 'Профиль был успешно обновлен!',
      phoneNumber: 'Номер телефона',
      birthday: 'День рождения'
    },
    creator: {
      cashback: 'Назначить cashback',
      appointBtn: 'Назначить',
      editDesc: 'Редактировать описание',
      startBtn: 'Начать',
      verify: 'Верификация аккаунта',
      viewBtn: 'Показать',
      tokenHistory: 'Общая эмиссия токенов',
      support: 'Тех. поддержка для создателя',
      roadMap: 'Создать «Дорожную карту»',
      price: 'Цена',
      sum: 'Сумма'
    },
    lineNetwork: {
      title: 'Мои партнеры',
      placeholderSearch: 'ID пользователя',
      fio: 'Партнер',
      status: 'ACTIVE',
      oborot: 'Корпоративный оборот',
      register: 'Регистрация',
      phone: 'Телефон',
      merchant: 'Merchant',
      trade: 'Торг оборот, USD',
      level: 'Уровни',
      subTitle: 'личный/групповой'
    },
    vvod: {
      vvodForm: 'Пополнить счет',
      vivodForm: 'Вывод средств',
      inputSum: 'Введите сумму:',
      selectCurrency: 'Выберите валюту:',
      cryptoPurse: 'Переведите сумму на криптокошелек:',
      paymentSystem: 'Выберите ниже платежную систему',
      purse: 'Номер кошелька для вывода',
      add: 'Пополнить',
      withdraw: 'Вывести',
      currency: 'Валюта',
      totalBalance: 'Итоговый баланс'
    },
    transfer: {
      subtitle: 'Введите ID получателя и сумму для трансфера',
      button: 'Перевести',
      submit: 'Отправить',
      modalText: 'Убедитесь что приложение GFA синхронизировано с Google и цифровые часы Вашего устройства не опаздывают!'
    },
    history: {
      currency: 'ВАЛЮТА',
      data: 'ДАТА',
      operation: 'ОПЕРАЦИЯ',
      btnLabel: 'Вывести',
      coming: 'Приход',
      consumption: 'Расход',
      all: 'Все валюты',
      depositWithdraw: 'Начисление средств с депозита',
      transfer: 'Трансфер',
      buyDeposit: 'Покупка депозита'
    },
    buyToken: {
      titlePage: 'Быстрый  способ купить FRScoin по рыночной цене',
      inputCaption: 'Введите количество FRScoin',
      buyButton: 'купить',
      saleText: 'АКЦИЯ ! \n +20.00%\n  к любому\n' +
        'вкладу в\n' +
        'FRScoin',
      saleCoin: {
        tableLabel: 'Покупка FRScoin за USD',
        price: 'Цена',
        quantity: 'Количество',
        volume: 'Обьем',
        total: 'Итого'
      },
      subtitle: 'Резервы > 1 500 000.00 FRScoin для Token Bank находятся на блокчейн кошельке',
      firstStep: 'Начало интеграции пользователей для майнинга FRScoin в Блокчейн алгоритме Delegated Proff of Stake',
      secondStep: '2-й этап интеграции пользователей для майнинга Frscoin непосредственно в своем блокчейн кошельке на основании алгоритма Delegated Proff of Stake',
      frsWallet: 'Создать Wallet FRScoin',
      confirm: 'Подтвердить',
      toCancel: 'Отменить',
      titleModal: 'Вы собираетесь купить'
    },
    verification: {
      titlePage: 'Верификация',
      verificationText: 'Верификация на FRee Start exchage происходит в два этапа:',
      firstStep: 'Сотрудники проверяют соответсвие ваших данных и прикрепленных документов;',
      secondStep: 'Передаём информацию в лицензированное агенство которое проводит KYC, и его услуги платные.',
      verificationTitle: 'Личность и контактные данные',
      verFirstStep: 'Отправка документов на модерацию',
      verSecondStep: 'Проверка KYC',
      personalTitle: 'Личная информация',
      titleRequirements: 'Обязательные требования к документам',
      contentRequirement: '<p>Скан копии или фотографии должны быть сделаны с\n' +
            '                                оригинала в хорошем качестве все детали\n' +
            '                                документов четко отображены\n' +
            '                            </p>\n' +
            '                            <p>Цветные скан копии или фотографии выполненные на\n' +
            '                                однотонном фоне </p>\n' +
            '                            <p>Отображены целиком; обрезание краёв документа не\n' +
            '                                допускается все 4(четыре) угла документа должны\n' +
            '                                быть видны</p>\n' +
            '                            <p>Не должны содержать посторонних предметов,\n' +
            '                                объектов или надписей которых нет на оригинале\n' +
            '                                документа( например скрепок, карандашей, пальцев\n' +
            '                                и т. д.) </p>\n' +
            '                            <p>Отредактированные в графическом редакторе или\n' +
            '                                содержащие артефакты сканирования/\n' +
            '                                фотографирования( след от вспышки, размытие ) - не\n' +
            '                                принимается\n' +
            '                            </p>\n' +
            '                            <p>Файлы принимаются в форматах jpg  или png,\n' +
            '                                размером от 500 KB до 2 MB</p>',
      verificationForm: {
        name: 'Имя',
        surname: 'Фамилия',
        middleName: 'Отчество',
        birthday: 'Дата рождения',
        docTitle: 'Документ подтверждающий личность',
        series: 'Номер и / или серия',
        country: 'Страна',
        dateReceiving: 'Дата получения',
        validUntil: 'Действителен до',
        colorScan: 'Цветной скан документа',
        uploadButton: 'Загрузить новый файл',
        photoPasportTitle: 'Ваша фотография на паспорте (селфи)',
        contactInfo: 'Контактные данные',
        city: 'Город',
        street: 'Улица',
        building: 'Здание',
        apartmentNumber: 'Номер квартиры',
        corpusNumber: 'Номер корпуса',
        postCode: 'Почтовый индекс',
        submitVerify: 'Отправить на проверку',
        month: [
          'Январь',
          'Февраль',
          'Март',
          'Апрель',
          'Май',
          'Июнь',
          'Июль',
          'Август',
          'Сентябрь',
          'Октябрь',
          'Ноябрь',
          'Декабрь'
        ]
      },
      contactTitleDesc: 'Для подтверждения адреса проживания можете загрузить один из следующих документов',
      docList: [
        'Выписка из банка',
        'Счет за коммунальне услуги',
        'Налоговые документы',
        'Документ подтверждающий Вашу прописку и \n' +
            'выданный местными органами управления(например\n' +
            'выписка з ЖЭУ)'
      ],
      warningText: 'Паспорт подтверждает Вашу личность и прописку но\n' +
            'дата выдачи документа  подтверждающего место\n' +
            'жительства не должна превышать  3 (три) месяца.'
    },
    mission: {
      title: 'ТЫ МОЖЕШЬ СТАТЬ ПАРТНЕРОМ И ИМЕТЬ ПОСТОЯННЫЙ ПРОЦЕНТ ОТ ПРЯМЫХ ИНВЕСТИЦИОННЫХ ПОТОКОВ',
      start: 'СТАРТ ПРОИСХОДИТ ЗДЕСЬ:',
      subStart: 'Стань Партнером FRee Start holding,  очень просто:',
      loginOrReg: 'Войдите или Зарегистрируйтесь',
      step2: 'Введите Промокод от\n' +
          'пригласившего\n' +
          ' Партнера, либо\n' +
          'оставьте стандартный',
      step3: 'Приймите  условия\n' +
          'Политики конфиденциальности\n' +
          'Пользовательского соглашения\n' +
          'Политики безопасности',
      step4: 'Введите в  систему\n' +
          'любую из валют:\n',
      step5: 'Активируйте Token Bank\n' +
          'любым удобным для Вас\n' +
          'способом, используя: \n' +
          'FRS - USD - EUR - BTC - ETH',
      step6: 'Token Bank и Майнинг\n' +
          'позволит создавать еще\n' +
          'больше Ваших FRScoin\n' +
          'Деньги - Делают деньги',
      step7: 'Накапливайте свой баланс в\n' +
          'FRScoin и имейте % от\n' +
          'корпоративного оборота\n' +
          'FRee Start platform',
      step8: 'Используйте свой\n' +
          'Промокод для\n' +
          'приглашения новых\n' +
          'партнеров',
      buyToken: 'купите FRScoin, по\n' +
          'текущей цене',
      whatFrs: 'Что такое FRScoin?',
      regist: 'Зарегистрироваться',
      buyFrs: 'Купить FRScoin',
      activeToken: 'Активировать',
      dpos: 'DPoS Майнинг FRScoin',
      newspaper: 'ПРЕССА',
      newspaperContent: 'Goldman Sachs, один из крупнейших в Мире инвестиционных банков, оценивает потенциал роста индустрии\n' +
          ' Краудфандинга и Краудинвестинга до $ 4 трлн, что создаст совершенно новое направление социальных финансов '
    },
    securityPolicy: {
      title: 'ПОЛИТИКА БЕЗОПАСНОСТИ',
      contentSecurity: [
        '<p class="margin-top-30">Безопасность средств и пользовательских данных хранящихся на сайте является для нас приоритетом. Для повышения безопасности сервис постоянно добавляет новые уровни защиты, а также улучшает процессы аудита и сокращает &quot;поверхность атаки&quot; в своей инфраструктуре. В рамках безопасности и защиты интеллектуальной собственности мы не можем раскрывать всю информацию о защитных мерах, используемых на нашей платформе.</p>',
        '<h4>Защита пользовательских аккаунтов</h4> ' +
          '<p>Не все из описанных ниже мер безопасности включены по умолчанию, но вы можете включить их сами в разделе /security в зависимости от необходимой степени защиты. Там же можно проверить статус безопасности аккаунта и просмотреть рекомендации по его защите.</p>',
        '<h4>Двухфакторная аутентификация (2FA)</h4> ' +
          '<p>Данный уровень защиты используется для обеспечения безопасности наиболее важных операций в аккаунте, таких как авторизация, создание ключей API и вывод средств. Вы можете настроить двухфакторную аутентификацию с помощью Google Authenticator.</p>',
        '<p>Расширенные инструменты проверки для контроля целостности аккаунта</p><p>Все данные авторизаций сохраняются и проверяются на предмет подозрительной активности.</p><p>Интеллектуальная система отслеживает изменения IP-адреса во избежание взлома во время рабочего сеанса.</p><p>На указанный электронный почтовый ящик приходят уведомления с отчетами об авторизации и ссылкой на быструю заморозку аккаунта в случае обнаружения подозрительной активности.</p><p>Имеется возможность ограничить доступ к аккаунту по IP-адресу.</p>',
        '<h4>Защита при выводе средств</h4><p>Система безопасности автоматически отслеживает операции по выводу средств по IP-адресу и другие закономерности действий пользователя, а также инициирует у администратора ручную проверку  при обнаружении подозрительных операций вывода.</p><p>Процедура подтверждения вывода средств устойчива к вредоносным модулям в браузере.</p><p>Внесение адресов в белый список адресов предотвратит вывод средств на сторонние ресурсы.</p>',
        '<h4>Хранилище криптовалют</h4><p>Большинство цифровых активов в системе хранятся в автономных «холодных» кошельках. Только около 0,5% криптоактивов находятся в «горячих» кошельках для использования в повседневных операциях. Для обеспечения высокого уровня  безопасности вы не можете получить доступ к «холодным» кошелькам из самой платформы и ее серверов. Право на ручной доступ к средствам в автономных «холодных» кошельках имеют только несколько главных администраторов.</p>',
        '<h4>Безопасность системы</h4><p>Для хостинга платформы мы используем новейшие системы.</p><p>Мы используем лучшие практики компьютерной безопасности и защищаем наши сервера новейшим программным обеспечением.</p><p>Осуществляется автоматическое резервное копирование базы данных раз в день.</p><p>Один раз в день создается резервная копия базы данных торговой платформы, после чего ее шифруют и помещают в архив.</p>',
        '<h4>Автоматическое дублирование резервных данных.</h4><p>Созданная резервная копия (база данных, файлы журналов и т. д.) сразу же отправляется на несколько удаленных друг от друга физических серверов.</p>',
        '<h4>Защита от DDoS-атак</h4><p>Мы используем автоматическую защиту от распределенных атак типа «отказ в обслуживании», чтобы внешние атаки не могли повлиять на ход торгов.</p>',
        '<h2 class="title-block">ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ</h2>',
        '<p>Настоящее Пользовательское соглашение (далее – Соглашение)  определяет условия использования разделов сайта FRSplatform.com (&quot;Сайт&quot;) и доступ к торговой платформе (&quot;Платформа&quot;).</p><p>Настоятельно просим прочесть эти Условия и не использовать Сайт или Платформу в случае, если вы не принимаете их.</p><p>Управляемая FRee Start exchange  (&quot;Сервис&quot;), платформа, дает возможность покупателям (&quot;Покупатель&quot;) и продавцам (&quot;Продавец&quot;), в целом именуемыми «Клиент», покупать и продавать в он-лайн режиме цифровые активы, называемые «Криптовалютой».</p><p>Открывая счет («Счет»), Клиент подтверждает и гарантирует, что:</p><p>1. Он ознакомился с условиями настоящего Соглашения в полном объеме и принимает настоящие Условия.</p><p>2. Его возраст составляет не меньше 18 лет и он обладает всеми юридическими правами принимать настоящие Условия и заключать сделки на платформе.</p><p>Сервис оставляет за собой право изменять, добавлять или удалять части настоящих Условий в любое время.</p><p>Рекомендуется периодически просматривать данное пользовательское соглашение, чтобы узнавать о его изменениях. Если после внесения изменений вы продолжите пользоваться Сервисами, это означает, что вы принимаете и соглашаетесь с изменениями. И таким образом, принимаете Пользовательское соглашение с внесенными изменениями. До тех пор, пока вы соглашаетесь с условиями Пользовательского соглашения, Сервис будет предоставлять вам персональное и непередаваемое ограниченное право на вход и использование Сайта и Платформы.</p><p>Соглашаясь с настоящими Условиями и с возможными изменениями, вы предоставляете Сервису право быть посредником между Продавцами и Покупателями для осуществления торговли на платформе согласно следующим пунктам, а также на выполнение функций, описанных ниже. ОПРЕДЕЛЕНИЯ</p><p>Платформа — техническая, функциональная и организационная структура, управляемая Сервисом для того, чтобы продавцы и покупатели могли заключать сделки купли-продажи Криптовалюты.</p><p>Криптовалюта — разновидность цифровой валюты, создание и контроль за которой базируются на криптографических методах.</p><p>Применяются такие алгоритмы как Proof-of-work , Proof-of-stake, Delegated Proof-of-stake</p><p>Функционирование таких систем происходит децентрализовано в распределенных компьютерных сетях.</p><p>Продавец — лицо, размещающее предложение о продаже Криптовалюты на платформе.</p><p>Покупатель — лицо, размещающее предложение о покупке Криптовалюты на платформе.</p><p>Клиент — покупатель или продавец, либо любой другой владелец счета.</p><p>Сделка — двусторонний договор между Покупателем и Продавцом для обмена Криптовалютой используя Платформу.</p><p>Сделка — двусторонний договор между Покупателем и Продавцом для обмена Криптовалютой используя Платформу.</p><p>Цена — стоимость в условных единицах, за которые Клиент готов осуществлять куплю-продажу Криптовалюты, используя Платформу для сделок.</p><p>Комиссия — сумма, которая взимается со счета Пользователя за операции Сервиса.</p>',
        '<h4>СЧЕТ КЛИЕНТА</h4><p>Клиент лично несет ответственность за сохранность информации учетной записи от третьих лиц, включая пароль и PIN код, а также за все действия и операции, осуществляемые с его счетом. Клиент обязуется немедленно уведомить Сервис о любых случаях подозрения несанкционированного использования его учетной записи или пароля. Использование рекомендаций Сервиса позволит обеспечить максимальную безопасность предоставленной Сервису информации.</p><p>Клиент не имеет права использовать любой другой счет, кроме собственного. Клиент не имеет права пытаться незаконно получить доступ к Сайту, и любая попытка сделать это или содействие в этом третьим лицам приведет к прекращению обслуживания Клиента и утери Клиентом всех денежных средств на его счете.  В такой ситуации, сервис, оставляет за собой право принять любые другие действия в отношении Клиента.</p><p>Кроме этого, Клиент лично обязуется соблюдать все требования законодательства, которые касаются противодействия легализации доходов, полученных преступным путём, и финансирования актов терроризма. При регистрации аккаунта Клиент дает согласие предоставлять Сервису правдивую и  актуальную информацию о себе, которая запрашивается Сайтом при регистрации аккаунта, а также постоянно обновлять такую информацию.</p><p>Клиент может иметь только один счет (аккаунт) и не может использовать или создавать любой счет (аккаунт), на другое имя, кроме своего собственного. При обнаружении множественных счетов (аккаунтов) одного и того же Клиента, такие счета блокируются Сервисом без предупреждения.</p><p>В случае если вышеупомянутые правила нарушаются, Сервис оставляет за собой право отказать Клиенту в предоставлении услуг без выплаты остатков на счетах.</p><p>Претензии связанные с любыми финансовыми операциям принимаются в течении 30 календарных дней с момента совершения финансовой операции. По истечении данного срока никакие претензии не принимаются.</p><p>Сервис FRSplatform.com предоставляет информацию о сделках и транзакциях только за последние 30 дней. Более давняя информация автоматически удаляется с целью снижения нагрузки на сервера.</p><p>Клиент признает и дает согласие, что с целью обеспечения  безопасности счетов Клиентов и мониторинга мошеннических операций на платформе, Сервис имеет право, по умолчанию, применять средства внутреннего контроля и программы для его осуществления, собирать и хранить любую информацию относительно Клиентов и их сделок, включая личную информацию о Клиентах, предоставленную ими при регистрации счета (аккаунта), или запрошенную Сервисом во время осуществления сделок, а также косвенную информацию, в том числе IP-адреса, информацию об используемой операционной системе, конфигурации программного обеспечения, и другую информацию, собранную с применением технологии «cookies».</p><p>Сервис оставляет за собой право потребовать от Клиента идентификационную информацию в зависимости от сумм, размещаемых на счетах или при наблюдении подозрительной активности, что может указывать на незаконные действия.</p><p>Клиент понимает и дает согласие, что в случае, если у Сервиса есть основания полагать, что через счет Клиента осуществляется отмывание средств или любая другая незаконная деятельность, Сервис имеет право приостановить действие вашего счета, а также потребовать от Клиента предоставить дополнительную информацию и нужные документы для выяснения обстоятельств.</p><p>Аккаунт Клиента, в том числе и все его сделки могут быть заморожены до момента рассмотрения документов Сервисом и принятия их как удовлетворяющих требования законодательства по противодействию мошенничества и финансированию терроризма.</p><p>Сервис имеет право запросить у Клиента предоставить любую дополнительную информацию, а также необходимые документы по просьбе любого компетентного органа или на основании любого действующего законодательства или регулирования любой страны, включая законодательство о противодействии мошенничеству и финансированию терроризма. В случае, если Клиент отказывается предоставлять запрашиваемую информацию, не предоставит ее в неполном объеме или укажет недостоверную информацию и документы, Сервис имеет право в одностороннем порядке отказать Клиенту предоставлять услуги и обслуживать счет.</p><p>Счета могут быть использованы исключительно для целей, определенных в настоящих Условиях. Счета, активность с которыми производилась более года назад с момента последнего посещения, блокируются. Для активации заблокированного аккаунта Клиенту необходимо обратиться в службу поддержки. Счет считается неактивным, если его владелец входил в свой аккаунт более года назад. Счета которые остаются не активным  на протяжении 2 лет, подлежат удалению.</p>',
        '<h4>ПЛАТФОРМА СДЕЛОК КУПЛИ-ПРОДАЖИ, ВВОДА И ВЫВОДА СРЕДСТВ</h4><p>Покупатель может размещать на Платформе предложения о покупке Криптовалюты, а Продавец может размещать предложения о продаже Криптовалюты. Цены купли-продажи Криптовалюты  выставляются Клиентом по своему усмотрению.</p><p>Клиент понимает, что  размещенные заявки о купле или продаже Криптовалюты считаются готовыми для совершения сделки с другими Клиентами. Как только Продавец и Покупатель соглашаются произвести сделку, она считается обязательной и не может быть отозвана. После проведения автоматической сделки Клиент теряет право отменить заявку о сделке купли-продажи Криптовалюты.</p><p>При проведении сделки между Покупателем и Продавцом, Сервис имеет исключительное право провести транзакцию в размере, соответствующем указанной в сделке цене за вычетом комиссии.</p><p>Пополнения средств, а также выводы средств оформленные с нарушением правил указанных в формах для пополнения и вывода средств, включая неверные реквизиты считаются утерянными и не подлежат возврату или компенсации.</p>',
        '<h4>ОБЯЗАННОСТИ СЕРВИСА</h4><p>Клиент признает и соглашается, что при проведении транзакций он торгует с другими Клиентами, а также признает, что Сервис действует только в качестве посредника в таких сделках, а не как контрагент.</p><p>Таким образом, Клиент обязуется действовать в соответствии со всеми законами и правилами, относящимися к операциям.</p><p>Со своей стороны, Сервис заявляет и гарантирует, что:</p><p>1. Будут использоваться все возможные меры для облегчения и обеспечения проведения транзакций между Клиентами.</p><p>2. Все сделки купли-продажи, сделанные на Платформе, будут проводиться анонимно.</p><p>3. Цена сделки будет рассчитываться на основе фактических соответствующих заявок, сделанных Клиентами в сочетании с действующими комиссиями.</p><p>4. С момента, когда определенные заявки на покупку и продажу Криптовалюты совпали, данные заявки не могут быть отменены.</p><p>5. Все денежные суммы и все Криптовалюты, депонированные Клиентом на его счет, будут храниться Сервисом от его имени, согласно данным, указанным в профиле.</p><p>6. Будут соблюдаться все законы и правила, касающиеся предлагаемой Платформы.</p><p>В случае если Клиент нарушит одно или более вышеперечисленных условий, Сервис имеет право деактивировать его счет и заморозить все денежные суммы, а также Криптовалюты, содержащиеся в нем.</p><p>Платформа не предназначена для предоставления услуг правового, налогового, страхового или инвестиционного характера. История заявок и торгов предоставляется исключительно для обеспечения осведомленности Пользователей о проведенных покупках и продажах, и не должна рассматриваться ими в качестве инвестиционной рекомендации от Сервиса. Клиент лично несет ответственность за принятые решения о совершении сделки.</p>',
        '<h4>ОБЯЗАННОСТИ ПОЛЬЗОВАТЕЛЯ</h4><p>При использовании Платформы Клиент обязан выполнять операции в соответствии с условиями, изложенными в настоящих Условиях.</p><p>Продавец гарантирует, что предлагаемая для продажи Криптовалюта, соответствует фактическим видам Криптовалюты.</p><p>Покупатель гарантирует, что валюта для покупки Криптовалюты, соответствует его фактическим активам и поступила из законных источников.</p><p>Клиент соглашается, не использовать Платформу для отмывания денег, финансирования терроризма или выполнения любой незаконной деятельности, которая может навредить функционированию Платформы.</p><p>Клиент обязуется самостоятельно отслеживать новости Платформы FRSplatform.com для получения своевременной информации о всех действиях произведенных Сервисом на Платформе.</p><p>Клиент обязуется уведомить службу поддержки, с указанием причины, при необходимости иметь более нескольких тысяч одновременно открытых ордеров.</p><p>Клиент разрешает Сервису удалять, открытые им ордера, находящиеся полностью вне рынка (10-кратное и более удаление от рыночной цены).</p><p>Клиент подтверждает, что при совершении сделки, Платформа отправляет и получает денежные суммы, Криптовалюту от имени Покупателя и от имени Продавца, через ИТ-системы, используемые на Платформе в момент совершения сделки.</p><p>Платформа предназначена для проведения торговых и/или операций обмена криптовалютных средств. Прямой транзит криптовалют или фиатных средств вне  платформы запрещен. В случае нарушения данного правила, аккаунты Покупателя и Продавца будут деактивированы без выплаты денежных средств.</p><p>Клиент гарантирует неразглашение информации, полученной в ходе общения с Cервисом поддержки. В случае нарушения данного правила, аккаунт Клиента будет деактивирован без выплаты денежных средств.</p><p>Клиент обязуется регулярно ознакамливаться с новостями Сервиса, публикуемыми в официальных аккаунтах Сервиса в социальных сетях. Клиент соглашается, что несет единоличную ответственность за утерю денежных средств, возникшую в результате невыполнения рекомендаций, опубликованных на  Сайте.</p><p>Клиент понимает, что предъявить какие-либо претензии к сервису FRSplatform.com (FRee Start exchange) можно, никаким иным способом, кроме как заполнив форму Службы поддержки. Сервис FRSplatform.com  (FRee Start exchange) не будет реагировать, и рассматривать вопросы и претензии Клиентов опубликованных на форумах и в социальных сетях, а так же в устной форме.</p>',
        '<h4>ИНТЕЛЛЕКТУАЛЬНАЯ СОБСТВЕННОСТЬ</h4><p>Сервис обладает всеми правами интеллектуальной собственности на все материалы размещенные на платформе. Клиент не имеет права копировать, распространять, воспроизводить, переиздавать, загружать, передавать, изменять, публиковать или иным образом использовать материалы, размещенные на платформе.</p>',
        '<h4>ОТВЕТСТВЕННОСТЬ</h4><p>Клиент подтверждает свои права владельца на использования денежных сумм и Криптовалюты, находящиеся на его счету, и что проводимые операции не нарушают права любых третьих лиц или действующее законодательство. Клиент обязуется возместить Сервису все убытки, понесенные Сервисом за нарушение прав третьих лиц или за нарушение действующего законодательства по вине Клиента.</p><p>Сервис не несет ответственности за любые прямые и косвенные убытки, произошедшие во время использования сайта, если нанесенный ущерб не вызван нарушением настоящих Условий со стороны Сервиса.</p><p>Сервис не несет ответственности за неисправности, поломки, задержки или отсутствие доступа в Интернет, или если по какой-либо другой причине Сайт недоступен  для использования в любое время или в течение какого-либо периода.</p><p>Сайт может содержать ссылки на сторонние сайты в качестве информационных ресурсов, предоставляемых третьими лицами. Сервис не несет ответственность за содержание и деятельность таких сайтов, а также за обеспечение ими вашей конфиденциальности, поэтому настоятельно рекомендует  ознакомиться с политикой конфиденциальности каждого посещаемого сайта.</p><p>Настоящая Политика конфиденциальности применяется только к сайту  « FRSplatform.com». «FRSplatform» не контролирует и не несет ответственность за сайты, расположенные на доменах, отличных от https://frsplatform.com</p><p>В случае совершения незаконной деятельности  сторонних сайтов, ссылки на которые содержит Сайт или действий Клиентов, сервис передаст соответствующим государственным органам всю необходимую информацию, в том числе имена, адреса и прочую запрашиваемую информацию. Клиент признает, что его счет может быть заморожен в любое время по просьбе любого компетентного государственного органа.</p><p>Сервис не несет ответственности за потери, понесенные в результате сбоев в программном обеспечении (нодах, кошельках) третьих лиц, программном обеспечении (нодах, кошельках) предоставленном третьими лицами, а так же  в блокчейнах и в результате любых других технических особенностей криптовалют, торгующихся на бирже.</p><p>Сервис также не может быть привлечен к ответственности за средства, потерянные в результате если Сервис не был своевременно или вовсе уведомлен  разработчиками или представителями криптовалюты о любых проблемах с данной криптовалютой, включая всевозможные форки, технические проблемы с нодой или любые другие проблемы, потенциально ведущие к потере средств. В таком случае, Клиент, может возместить утерянные средства двумя возможными способами.</p><p>Приоритетным способом возмещения средств является  возмещение потерянных средств в полном объеме разработчиками или представителями данной криптовалюты. Второй вариант возмещения средств является списание средств с балансов Клиентов в соответствии с размером их депозитов на Сервисе в данной конкретной криптовалюте.</p><p>Настоящие Условия никаким образом не влияют на законные права пользователей.</p><p>Настоящие Условия никаким образом не исключают и не ограничивают ответственность любой из сторон за мошенничество, смерть или телесные повреждения, вызванные неосторожностью, нарушением законов, или любой другой деятельностью, которая не может быть ограничена или исключена законным образом.</p><p>С учетом вышеизложенного, совокупная ответственность Сервиса, которая может возникнуть в результате или в связи с использованием Клиентом Сайта и / или Платформы, ни при каких обстоятельствах не будет превышать больше из общей суммы, находящейся на счете Клиента, предъявляющего претензии за вычетом суммы комиссии, если она имеет место быть, или 100% от суммы сделки (сделок), которые являются предметом иска за вычетом суммы комиссии.</p>',
        '<h4>ПРЕКРАЩЕНИЕ</h4><p>Сервис имеет право в любой момент в одностороннем порядке прекратить действие Платформы в целом или части его функций без предварительного уведомления Клиентов. При дальнейшем использовании Платформы, считается, что Клиент принял эти изменения. Клиент может предъявить любые финансовые претензии на протяжении 10 календарных дней с момента вступления в силу изменений в настоящем соглашении.</p><p>В случае, если Клиент имеет претензии или не согласен с настоящими Условиями, он может закрыть свой счет в любое время.</p><p>Клиент также дает согласие на то, что Сервис может, ограничить доступ Клиента к Сайту, в том числе, удалить счета, запретить доступ к Сайту и его содержимому, а также прекратить оказания любых услуг. Сервис имеет право предпринимать любые технические и юридические меры, чтобы запретить Клиенту пользование Сайтом, в случае если Сервис имеет основания полагать, что Клиент создаёт ситуации судебной ответственности, либо нарушает права интеллектуальной собственности третьих лиц, права других клиентов или условия настоящего соглашения.</p><p>Сервис имеет право приостановить или прекратить обслуживание счета Клиента по любой причине, включая, но не ограничиваясь:</p><p>(1) попытка осуществления доступа к Сайту или счету другого участника</p><p>(2) обход программных средств безопасности, ограничивающих использование или защищающих любую информацию на Сайте</p><p>(3) использование Платформы для выполнения любой несанкционированной деятельности, включая легализацию доходов, полученных незаконным путём, а также финансирование терроризма или других видов преступной деятельности</p><p>(4) нарушение данных Условий</p><p>(5) непредвиденные трудности в операционных системах</p><p>(6) запросы правоохранительных или других государственных органов</p><p>(7) высокая активность (более 100 сделок) в течение суток, оказания влияния на рынок, с целью искусственного завышения объемов торгов</p><p>(8) публичные и частные оскорбления в сторону сотрудников и (или) Биржи</p><p>(9) угрозы сотрудникам службы поддержки.</p><p>Клиент дает согласие на то, что Сервис, как частный собственник, имеет исключительное право приостановить или заменить действие Сайта или Платформы, а также прекратить предоставление услуг Клиенту, не предоставляя конкретной информации о причине таких действий, и не будет нести ответственность перед ним или любой третьей стороной за прекращение обслуживания счета или недоступность Сайта.</p><p>Клиент понимает и соглашается, что его счета могут быть заморожены до момента предоставления Сервису документов, подтверждающих его личности, в случае, если Сервис сочтет это необходимым для дальнейшего обслуживания счетов Клиента, а также выполнения операций и / или работы Платформы.</p>',
        '<h4>ДОПОЛНИТЕЛЬНО</h4><p>В случае форс-мажорных обстоятельств, согласно действующему законодательству, выполнение любых обязательств перед пострадавшей стороной будет приостановлено до разрешения обстоятельств.</p><p>В случае, если соответствующий компетентный судебный орган посчитает любое положение Условий не имеющим законной силы, это положение будет исполняться в максимально допустимой степени, а все остальные положения остаются в полной силе.</p>',
        '<h4>КОНТАКТЫ</h4><p>В случае возникновения вопросов связанных с настоящими Условиями и / или использования Сайта и Платформы, Клиент может обратиться в службу поддержки <a href="mailto:support@frsplatform.com">support@frsplatform.com</a></p>',
        '<h2 class="title-block">ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</h2>',
        '<p>Настоящая Политика конфиденциальности устанавливает обязательства Компании FRee Start platform (далее «FRSplatform», «мы») по неразглашению конфиденциальности персональных данных, а также их защиты.</p><p>Настоящая политика конфиденциальности регулирует отношения, связанные со сбором, хранением, распространением и защитой конфиденциальности данных Пользователя, а также устанавливает обязательства и требования к Пользователю и к веб-сайту.</p><p>Настоящая политика конфиденциальности описывает способы и инструменты, которые применяются данным веб-сайтом для обработки, хранения и защиты данных Пользователя.</p><p>Настоящая Политика конфиденциальности применяется только к сайту  «FRSplatform». «FRSplatform» не контролирует и не несет ответственность за сайты, расположенные на доменах, отличных от https://frsplatform.com (далее «Сайт»).</p><p>Веб-сайт</p><p>Настоящий веб-сайт и его владельцы  принимают необходимые организационные и технические меры для обеспечения конфиденциальности данных Пользователя и защиты таких данных.</p><p>Аутентификация</p><p>Мы вправе осуществлять проверку достоверности предоставляемых данных Пользователя, его удостоверение личности или другую документацию по сторонним базам данных. Вы осознаете  и даете согласие на то, что  ваша информация/документация будет использоваться в следующих случаях.</p><p>Использование файлов cookie</p><p>Компания использует cookie-файлы, веб-маяки и другие подобные технологии для сбора сведений о взаимодействии Пользователя с веб-сайтом.</p><p>Файлы cookie - файлы небольшого размера, которые загружаются на жесткий диск компьютера Пользователя, когда Пользователь посещает данный веб-сайт. Они помогают сохранять информацию о действиях пользователей и использовании веб-сайта.</p><p>Настоящий веб-сайт использует сервис Google Analytics для отслеживания действий Пользователей на Сайте. Более детальную информацию о Политике конфиденциальности Google Вы можете найти здесь: <a href="http://www.google.com/privacy.html">http://www.google.com/privacy.html</a></p>',
        '<p>Данные журнала событий</p><p>Принимая наши аналитические файлы cookie, Мы можем узнать, как вы используете наш веб-сайт, и обеспечить максимально качественное обслуживание при посещении нашего сайта.</p><p>Мы можем собирать информацию о том, какие действия Пользователь выполняет на Сайте. К такой информации относятся:</p><p>адрес интернет-протокола компьютера Пользователя («IP») тип и версия браузера посещенные Пользователем страницы нашего Сайта время и дата визита, а также время, проведенное на этих страницах другие статистические данные. Контакты и взаимодействие</p><p>Взаимодействие с «FRSplatform» осуществляется Пользователем по собственной инициативе; персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем на собственный риск.</p><p>Персональные данные Пользователя хранятся в безопасном и конфиденциальном режиме сроком не больше, чем это необходимо в соответствии с целью их обработки и используются строго по назначению, оговоренному в настоящей Политике конфиденциальности.</p><p>Мы используем предоставляемые Пользователем данные для предоставления дополнительной информации о предлагаемых нами продуктах и услугах, а также для улучшения предоставляемых нами услуг или для разрешения возникаемых вопросов.</p><p>Кроме того, Мы можем использовать Ваши данные для сообщения Вам о важных новостях. Мы можем направлять вам сообщения, содержащие маркетинговую и рекламную информацию о наших продуктах и услугах по электронной почте.</p><p>Мы не передаем персональные данные третьим лицам.</p><p>Безопасность</p><p>«FRSplatform» прилагает максимум усилий для защиты конфиденциальности персональных данных Пользователей. Несмотря на эти усилия, направленные на обеспечение и хранение личной информации, собираемых через Сайт, Мы не можем гарантировать безопасность персональных данных во время передачи или хранения в наших системах на 100%.</p><p>Мы не можем гарантировать абсолютную безопасность ваших персональных данных и их защиту от потери и неправомерного использования.</p><p>Ссылки на внешние сайты</p><p>Сайт может содержать ссылки на посторонние сайты. Если вы нажмете на ссылку постороннего сайта, то будете перенаправленны на этот сторонний сайт. Компания не несет ответственность за содержание и деятельность таких сайтов, а также за обеспечение ими вашей конфиденциальности, поэтому настоятельно рекомендует ознакомиться с политикой конфиденциальности каждого посещаемого сайта.</p><p>Внесение изменений в настоящую Политику</p><p>Рекомендуется периодически просматривать эту Политику Конфиденциальности, чтобы узнавать о ее изменениях. Если после вступления изменений в силу вы продолжите пользоваться Сервисами, вы таким образом принимаете Политику конфиденциальности с внесенными изменениями.</p><p>«FRSplatform» может обновлять, редактировать и вносить изменения в настоящую Политику  Конфиденциальности, после чего сразу же публикуются на Сайте.</p><p>Изменения в Политике Конфиденциальности  вступают в силу сразу после ее публикации, если иное не указано в самих изменениях. Продолжая пользоваться Сервисами, вы соответственно принимаете Политику Конфиденциальности со всеми внесенными изменениями.</p>'
      ]
    },
    howUseExchange: {
      title: 'КАК ИСПОЛЬЗОВАТЬ FRee Start exchange ?'
    },
    commission: {
      title: 'КОМИССИИ ПО ДЕПОЗИТАМ'
    }
  }
}
</script>
